{"a_1":"Générateur de politique de confidentialité gratuit","advertising_partners_privacy_policies":"Politiques de confidentialité des partenaires publicitaires","ccpa":"Droits de confidentialité CCPA (Ne vendez pas mes informations personnelles)","children_info":"Informations sur les enfants","gdpr":"Droits de protection des données GDPR","how_we_use_your_information":"Comment nous utilisons vos informations","Information_we_collect":"Informations que nous collectons","li_1":"Fournir, exploiter et maintenir notre site Web","li_2":"Améliorer, personnaliser et développer notre site Web","li_3":"Comprendre et analyser la façon dont vous utilisez notre site Web","li_4":"Développer de nouveaux produits, services, caractéristiques et fonctionnalités","li_5":"Communiquer avec vous, directement ou par l'intermédiaire de l'un de nos partenaires, y compris pour le service client, pour vous fournir des mises à jour et d'autres informations relatives au site Web, et à des fins de marketing et de promotion","li_6":"Vous envoyer des e-mails","li_7":"Détecter et prévenir la fraude","log_files":"Fichiers journaux","p_1":"Chez Plante, accessible depuis Planteapp.com, l'une de nos principales priorités est la confidentialité de nos visiteurs. Ce document de politique de confidentialité contient des types d'informations qui sont collectées et enregistrées par Plante et comment nous les utilisons.","p_10":"Plante suit une procédure standard d'utilisation des fichiers journaux. Ces fichiers enregistrent les visiteurs lorsqu'ils visitent des sites Web. Toutes les sociétés d'hébergement le font et font partie des analyses du service d'hébergement. Les informations collectées par les fichiers journaux incluent les adresses IP (protocole Internet), le type de navigateur, le fournisseur d'accès Internet (FAI), l'horodatage, les pages de renvoi/sortie et éventuellement le nombre de clics. Ceux-ci ne sont liés à aucune information personnellement identifiable. Le but de l'information est d'analyser les tendances, d'administrer le site, de suivre les mouvements de l'utilisateur sur le site Web et de recueillir des informations démographiques.","p_11":"Vous pouvez consulter cette liste pour trouver la politique de confidentialité de chacun des partenaires publicitaires de Plante.","p_12":"Les serveurs publicitaires ou réseaux publicitaires tiers utilisent comme les cookies, JavaScript ou les balises Web qui sont utilisés dans leurs publicités et liens respectifs qui apparaissent sur Plante, qui sont envoyés directement au navigateur des utilisateurs. Ils reçoivent automatiquement votre adresse IP lorsque cela se produit. Ces technologies sont utilisées pour mesurer l'efficacité de leurs campagnes publicitaires et/ou pour personnaliser le contenu publicitaire que vous voyez sur les sites Web que vous visitez.","p_13":"Notez que Plante n'a aucun accès ni aucun contrôle sur ces cookies qui sont utilisés par des annonceurs tiers.","p_14":"La politique de confidentialité de Plante ne s'applique pas aux autres annonceurs ou sites Web. Ainsi, nous vous conseillons de consulter les politiques de confidentialité respectives de ces serveurs publicitaires tiers pour des informations plus détaillées. Il peut inclure leurs pratiques et instructions sur la façon de se retirer de certaines options.","p_15":"Vous pouvez choisir de désactiver les cookies via les options de votre navigateur. Pour connaître des informations plus détaillées sur la gestion des cookies avec des navigateurs Web spécifiques, vous pouvez les trouver sur les sites Web respectifs des navigateurs.","p_16":"En vertu du CCPA, entre autres droits, les consommateurs californiens ont le droit de :","p_17":"Demander qu'une entreprise qui collecte les données personnelles des consommateurs divulgue les catégories et les éléments spécifiques de données personnelles qu'une entreprise a collectés sur les consommateurs.","p_18":"Demander à une entreprise de supprimer toutes les données personnelles sur le consommateur qu'une entreprise a collectées.","p_19":"Demander qu'une entreprise qui vend les données personnelles d'un consommateur ne vende pas les données personnelles du consommateur.","p_2":"Si vous avez des questions supplémentaires ou souhaitez plus d'informations sur notre politique de confidentialité, n'hésitez pas à nous contacter.","p_20":"Si vous faites une demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter.","p_21":"Nous souhaitons nous assurer que vous êtes pleinement conscient de tous vos droits en matière de protection des données. Chaque utilisateur a droit à ce qui suit :","p_22":"Le droit d'accès – Vous avez le droit de demander des copies de vos données personnelles. Nous pouvons vous facturer une somme modique pour ce service.","p_23":"Le droit de rectification – Vous avez le droit de nous demander de corriger toute information que vous jugez inexacte. Vous avez également le droit de nous demander de compléter les informations que vous jugez incomplètes.","p_25":"Le droit à l'effacement – Vous avez le droit de nous demander d'effacer vos données personnelles, sous certaines conditions.","p_26":"Le droit de restreindre le traitement – Vous avez le droit de nous demander de restreindre le traitement de vos données personnelles, sous certaines conditions.","p_27":"Le droit de vous opposer au traitement – Vous avez le droit de vous opposer à notre traitement de vos données personnelles, sous certaines conditions.","p_28":"Le droit à la portabilité des données – Vous avez le droit de nous demander de transférer les données que nous avons collectées à une autre organisation, ou directement à vous, sous certaines conditions.","p_29":"Si vous faites une demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter.","p_3":"Cette politique de confidentialité s'applique uniquement à nos activités en ligne et est valable pour les visiteurs de notre site Web en ce qui concerne les informations qu'ils ont partagées et/ou collectées dans Plante. Cette politique ne s'applique pas aux informations collectées hors ligne ou via des canaux autres que ce site Web. Notre politique de confidentialité a été créée avec l'aide de","p_30":"Une autre partie de notre priorité est d'ajouter une protection pour les enfants lors de l'utilisation d'Internet. Nous encourageons les parents et les tuteurs à observer, participer et/ou surveiller et guider leur activité en ligne.","p_31":"Plante ne recueille sciemment aucune information personnelle identifiable d'enfants de moins de 13 ans. Si vous pensez que votre enfant a fourni ce type d'informations sur notre site Web, nous vous encourageons fortement à nous contacter immédiatement et nous ferons de notre mieux pour supprimer rapidement ces informations de nos dossiers.","p_4":"En utilisant notre site Web, vous consentez par la présente à notre politique de confidentialité et acceptez ses conditions.","p_6":"Les informations personnelles que vous êtes invité à fournir, et les raisons pour lesquelles vous êtes invité à les fournir, vous seront précisées au moment où nous vous demanderons de fournir vos informations personnelles.","p_7":"Si vous nous contactez directement, nous pouvons recevoir des informations supplémentaires vous concernant telles que votre nom, votre adresse e-mail, votre numéro de téléphone, le contenu du message et/ou des pièces jointes que vous pouvez nous envoyer, et toute autre information que vous pouvez choisir de fournir.","p_8":"Lorsque vous créez un compte, nous pouvons vous demander vos coordonnées, y compris des éléments tels que le nom, le nom de l'entreprise, l'adresse, l'adresse e-mail et le numéro de téléphone.","p_9":"Nous utilisons les informations que nous collectons de différentes manières, notamment pour :","third_party_privacy_policies":"Politiques de confidentialité des tiers","title_2":"Consentement","title_str":"Politique de confidentialité de Plante"}