{"a_1":"Бесплатный генератор политики конфиденциальности","advertising_partners_privacy_policies":"Политика конфиденциальности рекламных партнеров","ccpa":"Права на конфиденциальность CCPA (не продавать мою личную информацию)","children_info":"Детская информация","gdpr":"GDPR Права на защиту данных","how_we_use_your_information":"Как мы используем вашу информацию","Information_we_collect":"Информация, которую мы собираем","li_1":"Предоставлять, управлять и поддерживать наш веб-сайт","li_2":"Улучшайте, персонализируйте и расширяйте наш веб-сайт","li_3":"Понять и проанализировать, как вы используете наш веб-сайт","li_4":"Разработка новых продуктов, услуг, функций и возможностей","li_5":"Общение с вами напрямую или через одного из наших партнеров, в том числе для обслуживания клиентов, для предоставления вам обновлений и другой информации, касающейся веб-сайта, а также в маркетинговых и рекламных целях.","li_6":"Отправлять вам электронные письма","li_7":"Найдите и предотвратите мошенничество","log_files":"Лог-файлы","p_1":"В Plante, доступном с Planteapp.com, одним из наших главных приоритетов является конфиденциальность наших посетителей. Этот документ о политике конфиденциальности содержит типы информации, которую собирает и записывает Plante, и то, как мы ее используем.","p_10":"Plante следует стандартной процедуре использования лог-файлов. Эти файлы регистрируют посетителей, когда они посещают веб-сайты. Все хостинговые компании делают это и являются частью аналитики хостинг-сервиса. Информация, собираемая файлами журнала, включает адреса интернет-протокола (IP), тип браузера, поставщика услуг Интернета (ISP), отметку даты и времени, страницы перехода/выхода и, возможно, количество кликов. Они не связаны с какой-либо информацией, позволяющей установить личность. Информация предназначена для анализа тенденций, администрирования сайта, отслеживания перемещений пользователей по сайту и сбора демографической информации.","p_11":"Вы можете ознакомиться с этим списком, чтобы найти Политику конфиденциальности для каждого из рекламных партнеров Plante.","p_12":"Сторонние рекламные серверы или рекламные сети используют такие файлы, как файлы cookie, JavaScript или веб-маяки, которые используются в их соответствующих рекламных объявлениях и ссылках, которые появляются на Plante и отправляются непосредственно в браузер пользователей. Когда это происходит, они автоматически получают ваш IP-адрес. Эти технологии используются для измерения эффективности их рекламных кампаний и/или для персонализации рекламного контента, который вы видите на посещаемых вами веб-сайтах.","p_13":"Обратите внимание, что Plante не имеет доступа к этим файлам cookie, которые используются сторонними рекламодателями, и не контролирует их.","p_14":"Политика конфиденциальности Plante не распространяется на других рекламодателей или веб-сайты. Таким образом, мы советуем вам ознакомиться с соответствующими политиками конфиденциальности этих сторонних рекламных серверов для получения более подробной информации. Это может включать их методы и инструкции о том, как отказаться от определенных опций.","p_15":"Вы можете отключить файлы cookie в настройках своего браузера. Чтобы узнать более подробную информацию об управлении файлами cookie в конкретных веб-браузерах, ее можно найти на соответствующих веб-сайтах браузера.","p_16":"В соответствии с CCPA, помимо прочих прав, потребители в Калифорнии имеют право:","p_17":"Требовать, чтобы компания, собирающая личные данные потребителей, раскрывала категории и конкретные части личных данных, которые компания собрала о потребителях.","p_18":"Требовать, чтобы компания удалила все личные данные о потребителе, которые компания собрала.","p_19":"Требовать, чтобы компания, продающая личные данные потребителя, не продавала личные данные потребителя.","p_2":"Если у вас есть дополнительные вопросы или вам нужна дополнительная информация о нашей Политике конфиденциальности, не стесняйтесь обращаться к нам.","p_20":"Если вы сделаете запрос, у нас есть один месяц, чтобы ответить вам. Если вы хотите воспользоваться любым из этих прав, свяжитесь с нами.","p_21":"Мы хотели бы убедиться, что вы полностью осведомлены обо всех своих правах на защиту данных. Каждый пользователь имеет право на следующее:","p_22":"Право на доступ — Вы имеете право запросить копии своих личных данных. Мы можем взимать с вас небольшую плату за эту услугу.","p_23":"Право на исправление. Вы имеете право потребовать, чтобы мы исправили любую информацию, которую вы считаете неточной. Вы также имеете право потребовать, чтобы мы дополнили информацию, которую вы считаете неполной.","p_25":"Право на удаление. Вы имеете право потребовать, чтобы мы удалили ваши личные данные при определенных условиях.","p_26":"Право на ограничение обработки. Вы имеете право потребовать, чтобы мы ограничили обработку ваших персональных данных при определенных условиях.","p_27":"Право возражать против обработки. Вы имеете право возражать против обработки нами ваших персональных данных при определенных условиях.","p_28":"Право на переносимость данных. Вы имеете право потребовать, чтобы мы передали собранные нами данные другой организации или непосредственно вам при определенных условиях.","p_29":"Если вы сделаете запрос, у нас есть один месяц, чтобы ответить вам. Если вы хотите воспользоваться любым из этих прав, свяжитесь с нами.","p_3":"Настоящая Политика конфиденциальности применяется только к нашей онлайн-деятельности и действительна для посетителей нашего веб-сайта в отношении информации, которую они передали и/или собрали в Plante. Эта политика не распространяется на любую информацию, собранную в автономном режиме или по каналам, отличным от этого веб-сайта. Наша Политика конфиденциальности была создана с помощью","p_30":"Другой частью нашего приоритета является защита детей при использовании Интернета. Мы призываем родителей и опекунов наблюдать, участвовать и/или отслеживать и направлять их действия в Интернете.","p_31":"Plante сознательно не собирает личную информацию от детей в возрасте до 13 лет. Если вы считаете, что ваш ребенок предоставил такого рода информацию на нашем веб-сайте, мы настоятельно рекомендуем вам немедленно связаться с нами, и мы сделаем все возможное, чтобы оперативно удалить такая информация из наших записей.","p_4":"Используя наш веб-сайт, вы тем самым соглашаетесь с нашей Политикой конфиденциальности и соглашаетесь с ее условиями.","p_6":"Личная информация, которую вас просят предоставить, и причины, по которым вас просят ее предоставить, будут разъяснены вам в тот момент, когда мы попросим вас предоставить вашу личную информацию.","p_7":"Если вы свяжетесь с нами напрямую, мы можем получить дополнительную информацию о вас, такую как ваше имя, адрес электронной почты, номер телефона, содержание сообщения и/или вложения, которые вы можете нам отправить, а также любую другую информацию, которую вы можете предоставить.","p_8":"Когда вы регистрируете Учетную запись, мы можем запросить вашу контактную информацию, включая такие элементы, как имя, название компании, адрес, адрес электронной почты и номер телефона.","p_9":"Мы используем информацию, которую собираем, различными способами, в том числе для:","third_party_privacy_policies":"Политика конфиденциальности третьих лиц","title_2":"Согласие","title_str":"Политика конфиденциальности Планте"}