{"a_1":"Kostenloser Generator für Datenschutzrichtlinien","advertising_partners_privacy_policies":"Datenschutzrichtlinien von Werbepartnern","ccpa":"CCPA-Datenschutzrechte (Meine persönlichen Daten nicht verkaufen)","children_info":"Informationen für Kinder","gdpr":"DSGVO Datenschutzrechte","how_we_use_your_information":"Wie wir Ihre Informationen verwenden","Information_we_collect":"Informationen, die wir sammeln","li_1":"Bereitstellung, Betrieb und Wartung unserer Website","li_2":"Verbessern, personalisieren und erweitern Sie unsere Website","li_3":"Verstehen und analysieren, wie Sie unsere Website nutzen","li_4":"Entwickeln Sie neue Produkte, Dienstleistungen, Features und Funktionen","li_5":"Kommunikation mit Ihnen, entweder direkt oder über einen unserer Partner, einschließlich für den Kundendienst, um Ihnen Updates und andere Informationen in Bezug auf die Website sowie für Marketing- und Werbezwecke zukommen zu lassen","li_6":"Senden Sie E-Mails","li_7":"Finden und verhindern Sie Betrug","log_files":"Protokolldateien","p_1":"Bei Plante, zugänglich über Planteapp.com, ist die Privatsphäre unserer Besucher eine unserer Hauptprioritäten. Diese Datenschutzrichtlinie enthält Arten von Informationen, die von Plante gesammelt und aufgezeichnet werden, und wie wir sie verwenden.","p_10":"Plante folgt einem Standardverfahren zur Verwendung von Protokolldateien. Diese Dateien protokollieren Besucher, wenn sie Websites besuchen. Alle Hosting-Unternehmen tun dies und einen Teil der Analyse des Hosting-Dienstes. Zu den von Protokolldateien gesammelten Informationen gehören Internetprotokolladressen (IP-Adressen), Browsertyp, Internetdienstanbieter (ISP), Datums- und Zeitstempel, Verweis-/Ausstiegsseiten und möglicherweise die Anzahl der Klicks. Diese werden nicht mit personenbezogenen Daten verknüpft. Der Zweck der Informationen besteht darin, Trends zu analysieren, die Website zu verwalten, die Bewegungen der Benutzer auf der Website zu verfolgen und demografische Informationen zu sammeln.","p_11":"Sie können diese Liste konsultieren, um die Datenschutzrichtlinie für jeden der Werbepartner von Plante zu finden.","p_12":"Werbeserver oder Werbenetzwerke von Drittanbietern verwenden Cookies, JavaScript oder Web Beacons, die in ihren jeweiligen Anzeigen und Links verwendet werden, die auf Plante erscheinen und direkt an den Browser der Benutzer gesendet werden. Sie erhalten dabei automatisch Ihre IP-Adresse. Diese Technologien werden verwendet, um die Effektivität ihrer Werbekampagnen zu messen und/oder die Werbeinhalte zu personalisieren, die Sie auf den von Ihnen besuchten Websites sehen.","p_13":"Beachten Sie, dass Plante keinen Zugriff auf oder keine Kontrolle über diese Cookies hat, die von Drittanbietern verwendet werden.","p_14":"Die Datenschutzrichtlinie von Plante gilt nicht für andere Werbetreibende oder Websites. Daher empfehlen wir Ihnen, die jeweiligen Datenschutzrichtlinien dieser Drittanbieter-Ad-Server für detailliertere Informationen zu konsultieren. Es kann ihre Praktiken und Anweisungen zum Deaktivieren bestimmter Optionen enthalten.","p_15":"Sie können Cookies über Ihre individuellen Browseroptionen deaktivieren. Ausführlichere Informationen zur Cookie-Verwaltung mit bestimmten Webbrowsern finden Sie auf den jeweiligen Websites der Browser.","p_16":"Unter dem CCPA haben kalifornische Verbraucher neben anderen Rechten das Recht:","p_17":"Fordern Sie an, dass ein Unternehmen, das personenbezogene Daten von Verbrauchern sammelt, die Kategorien und spezifischen Teile personenbezogener Daten offenlegt, die ein Unternehmen über Verbraucher gesammelt hat.","p_18":"Fordern Sie an, dass ein Unternehmen alle personenbezogenen Daten über den Verbraucher löscht, die ein Unternehmen gesammelt hat.","p_19":"Verlangen Sie, dass ein Unternehmen, das die personenbezogenen Daten eines Verbrauchers verkauft, die personenbezogenen Daten des Verbrauchers nicht verkauft.","p_2":"Wenn Sie weitere Fragen haben oder weitere Informationen zu unserer Datenschutzrichtlinie benötigen, zögern Sie nicht, uns zu kontaktieren.","p_20":"Wenn Sie eine Anfrage stellen, haben wir einen Monat Zeit, um Ihnen zu antworten. Wenn Sie eines dieser Rechte ausüben möchten, kontaktieren Sie uns bitte.","p_21":"Wir möchten sicherstellen, dass Sie sich all Ihrer Datenschutzrechte voll bewusst sind. Jeder Benutzer hat Anspruch auf:","p_22":"Auskunftsrecht – Sie haben das Recht, Kopien Ihrer personenbezogenen Daten anzufordern. Für diesen Service können wir Ihnen eine kleine Gebühr berechnen.","p_23":"Das Recht auf Berichtigung – Sie haben das Recht zu verlangen, dass wir alle Informationen korrigieren, die Sie für unrichtig halten. Sie haben auch das Recht zu verlangen, dass wir die Informationen vervollständigen, die Sie für unvollständig halten.","p_25":"Das Recht auf Löschung – Sie haben das Recht zu verlangen, dass wir Ihre personenbezogenen Daten unter bestimmten Bedingungen löschen.","p_26":"Das Recht auf Einschränkung der Verarbeitung – Sie haben das Recht zu verlangen, dass wir die Verarbeitung Ihrer personenbezogenen Daten unter bestimmten Bedingungen einschränken.","p_27":"Das Recht auf Widerspruch gegen die Verarbeitung – Sie haben unter bestimmten Bedingungen das Recht, unserer Verarbeitung Ihrer personenbezogenen Daten zu widersprechen.","p_28":"Das Recht auf Datenübertragbarkeit – Sie haben das Recht zu verlangen, dass wir die von uns erfassten Daten unter bestimmten Bedingungen an eine andere Organisation oder direkt an Sie übertragen.","p_29":"Wenn Sie eine Anfrage stellen, haben wir einen Monat Zeit, um Ihnen zu antworten. Wenn Sie eines dieser Rechte ausüben möchten, kontaktieren Sie uns bitte.","p_3":"Diese Datenschutzrichtlinie gilt nur für unsere Online-Aktivitäten und gilt für Besucher unserer Website in Bezug auf die Informationen, die sie in Plante geteilt und/oder gesammelt haben. Diese Richtlinie gilt nicht für Informationen, die offline oder über andere Kanäle als diese Website gesammelt werden. Unsere Datenschutzerklärung wurde mit Hilfe des erstellt","p_30":"Ein weiterer Teil unserer Priorität ist der Schutz von Kindern bei der Nutzung des Internets. Wir ermutigen Eltern und Erziehungsberechtigte, ihre Online-Aktivitäten zu beobachten, daran teilzunehmen und/oder sie zu überwachen und zu leiten.","p_31":"Plante sammelt wissentlich keine personenbezogenen Daten von Kindern unter 13 Jahren. Wenn Sie der Meinung sind, dass Ihr Kind diese Art von Informationen auf unserer Website bereitgestellt hat, empfehlen wir Ihnen dringend, sich umgehend mit uns in Verbindung zu setzen, und wir werden unser Bestes tun, um sie umgehend zu entfernen solche Informationen aus unseren Aufzeichnungen.","p_4":"Durch die Nutzung unserer Website stimmen Sie hiermit unserer Datenschutzrichtlinie zu und stimmen ihren Bedingungen zu.","p_6":"Die personenbezogenen Daten, um die Sie gebeten werden, und die Gründe, warum Sie dazu aufgefordert werden, werden Ihnen an dem Punkt klar gemacht, an dem wir Sie um die Angabe Ihrer personenbezogenen Daten bitten.","p_7":"Wenn Sie uns direkt kontaktieren, erhalten wir möglicherweise zusätzliche Informationen über Sie, wie z. B. Ihren Namen, Ihre E-Mail-Adresse, Telefonnummer, den Inhalt der Nachricht und/oder der Anhänge, die Sie uns möglicherweise senden, sowie alle anderen Informationen, die Sie angeben möchten.","p_8":"Wenn Sie sich für ein Konto registrieren, fragen wir Sie möglicherweise nach Ihren Kontaktinformationen, einschließlich Angaben wie Name, Firmenname, Adresse, E-Mail-Adresse und Telefonnummer.","p_9":"Wir verwenden die von uns gesammelten Informationen auf verschiedene Weise, einschließlich um:","third_party_privacy_policies":"Datenschutzrichtlinien von Drittanbietern","title_2":"Zustimmung","title_str":"Datenschutzrichtlinie für Plante"}