{"a_1":"Δωρεάν Δημιουργός Πολιτικής Απορρήτου","advertising_partners_privacy_policies":"Πολιτικές Προστασίας Προσωπικών Δεδομένων Advertising Partners","ccpa":"Δικαιώματα απορρήτου CCPA (Μην πουλάτε τα προσωπικά μου στοιχεία)","children_info":"Πληροφορίες για παιδιά","gdpr":"Δικαιώματα Προστασίας Δεδομένων GDPR","how_we_use_your_information":"Πώς χρησιμοποιούμε τις πληροφορίες σας","Information_we_collect":"Πληροφορίες που συλλέγουμε","li_1":"Παρέχουμε, λειτουργείτε και συντηρείτε τον ιστότοπό μας","li_2":"Βελτιώστε, εξατομικεύστε και επεκτείνετε τον ιστότοπό μας","li_3":"Κατανοήστε και αναλύστε πώς χρησιμοποιείτε τον ιστότοπό μας","li_4":"Αναπτύξτε νέα προϊόντα, υπηρεσίες, χαρακτηριστικά και λειτουργικότητα","li_5":"Επικοινωνούμε μαζί σας, είτε απευθείας είτε μέσω ενός από τους συνεργάτες μας, συμπεριλαμβανομένης της εξυπηρέτησης πελατών, για να σας παρέχουμε ενημερώσεις και άλλες πληροφορίες σχετικά με τον ιστότοπο και για σκοπούς μάρκετινγκ και προώθησης","li_6":"Στείλτε σας email","li_7":"Βρείτε και αποτρέψτε την απάτη","log_files":"Αρχεία καταγραφής","p_1":"Στο Plante, προσβάσιμο από το Planteapp.com, μία από τις κύριες προτεραιότητές μας είναι το απόρρητο των επισκεπτών μας. Αυτό το έγγραφο Πολιτικής Απορρήτου περιέχει τύπους πληροφοριών που συλλέγονται και καταγράφονται από το Plante και πώς τις χρησιμοποιούμε.","p_10":"Το Plante ακολουθεί μια τυπική διαδικασία χρήσης αρχείων καταγραφής. Αυτά τα αρχεία καταγράφουν τους επισκέπτες όταν επισκέπτονται ιστότοπους. Όλες οι εταιρείες φιλοξενίας το κάνουν αυτό και ένα μέρος των αναλυτικών στοιχείων της υπηρεσίας φιλοξενίας. Οι πληροφορίες που συλλέγονται από αρχεία καταγραφής περιλαμβάνουν διευθύνσεις πρωτοκόλλου Διαδικτύου (IP), τύπο προγράμματος περιήγησης, πάροχο υπηρεσιών Διαδικτύου (ISP), σφραγίδα ημερομηνίας και ώρας, σελίδες παραπομπής/εξόδου και πιθανώς τον αριθμό των κλικ. Αυτά δεν συνδέονται με πληροφορίες που είναι προσωπικά αναγνωρίσιμες. Ο σκοπός των πληροφοριών είναι η ανάλυση των τάσεων, η διαχείριση του ιστότοπου, η παρακολούθηση της κίνησης των χρηστών στον ιστότοπο και η συλλογή δημογραφικών πληροφοριών.","p_11":"Μπορείτε να συμβουλευτείτε αυτήν τη λίστα για να βρείτε την Πολιτική Απορρήτου για κάθε έναν από τους διαφημιστικούς συνεργάτες της Plante.","p_12":"Οι διακομιστές διαφημίσεων τρίτων ή τα δίκτυα διαφημίσεων χρησιμοποιούν όπως cookie, JavaScript ή Web Beacons που χρησιμοποιούνται στις αντίστοιχες διαφημίσεις τους και συνδέσμους που εμφανίζονται στο Plante, οι οποίοι αποστέλλονται απευθείας στο πρόγραμμα περιήγησης των χρηστών. Λαμβάνουν αυτόματα τη διεύθυνση IP σας όταν συμβεί αυτό. Αυτές οι τεχνολογίες χρησιμοποιούνται για τη μέτρηση της αποτελεσματικότητας των διαφημιστικών τους καμπανιών ή/και για την εξατομίκευση του διαφημιστικού περιεχομένου που βλέπετε στους ιστότοπους που επισκέπτεστε.","p_13":"Λάβετε υπόψη ότι η Plante δεν έχει πρόσβαση ή έλεγχο σε αυτά τα cookies που χρησιμοποιούνται από τρίτους διαφημιστές.","p_14":"Η Πολιτική Απορρήτου της Plante δεν ισχύει για άλλους διαφημιστές ή ιστότοπους. Επομένως, σας συμβουλεύουμε να συμβουλευτείτε τις αντίστοιχες Πολιτικές απορρήτου αυτών των διακομιστών διαφημίσεων τρίτων για πιο λεπτομερείς πληροφορίες. Μπορεί να περιλαμβάνει τις πρακτικές και τις οδηγίες τους σχετικά με το πώς να εξαιρεθείτε από ορισμένες επιλογές.","p_15":"Μπορείτε να επιλέξετε να απενεργοποιήσετε τα cookies μέσω των επιμέρους επιλογών του προγράμματος περιήγησής σας. Για να μάθετε πιο λεπτομερείς πληροφορίες σχετικά με τη διαχείριση cookie με συγκεκριμένα προγράμματα περιήγησης ιστού, μπορείτε να τις βρείτε στους αντίστοιχους ιστότοπους του προγράμματος περιήγησης.","p_16":"Σύμφωνα με τον CCPA, μεταξύ άλλων δικαιωμάτων, οι καταναλωτές της Καλιφόρνια έχουν το δικαίωμα:","p_17":"Ζητήστε από μια επιχείρηση που συλλέγει προσωπικά δεδομένα καταναλωτή να αποκαλύψει τις κατηγορίες και συγκεκριμένα κομμάτια προσωπικών δεδομένων που έχει συλλέξει μια επιχείρηση σχετικά με τους καταναλωτές.","p_18":"Ζητήστε από μια επιχείρηση να διαγράψει τυχόν προσωπικά δεδομένα σχετικά με τον καταναλωτή που έχει συλλέξει μια επιχείρηση.","p_19":"Ζητήστε από μια επιχείρηση που πουλά τα προσωπικά δεδομένα ενός καταναλωτή, να μην πουλά τα προσωπικά δεδομένα του καταναλωτή.","p_2":"Εάν έχετε επιπλέον ερωτήσεις ή χρειάζεστε περισσότερες πληροφορίες σχετικά με την Πολιτική Απορρήτου μας, μη διστάσετε να επικοινωνήσετε μαζί μας.","p_20":"Εάν υποβάλετε αίτημα, έχουμε ένα μήνα για να σας απαντήσουμε. Εάν θέλετε να ασκήσετε κάποιο από αυτά τα δικαιώματα, επικοινωνήστε μαζί μας.","p_21":"Θα θέλαμε να βεβαιωθούμε ότι γνωρίζετε πλήρως όλα τα δικαιώματα προστασίας δεδομένων σας. Κάθε χρήστης δικαιούται τα ακόλουθα:","p_22":"Δικαίωμα πρόσβασης – Έχετε το δικαίωμα να ζητήσετε αντίγραφα των προσωπικών σας δεδομένων. Ενδέχεται να σας χρεώσουμε μια μικρή χρέωση για αυτήν την υπηρεσία.","p_23":"Δικαίωμα διόρθωσης – Έχετε το δικαίωμα να ζητήσετε να διορθώσουμε οποιαδήποτε πληροφορία πιστεύετε ότι είναι ανακριβής. Έχετε επίσης το δικαίωμα να ζητήσετε να συμπληρώσουμε τις πληροφορίες που πιστεύετε ότι είναι ελλιπείς.","p_25":"Δικαίωμα διαγραφής – Έχετε το δικαίωμα να ζητήσετε να διαγράψουμε τα προσωπικά σας δεδομένα, υπό ορισμένες προϋποθέσεις.","p_26":"Δικαίωμα περιορισμού της επεξεργασίας – Έχετε το δικαίωμα να ζητήσετε να περιορίσουμε την επεξεργασία των προσωπικών σας δεδομένων, υπό ορισμένες προϋποθέσεις.","p_27":"Δικαίωμα αντίρρησης στην επεξεργασία – Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των προσωπικών σας δεδομένων από εμάς, υπό ορισμένες προϋποθέσεις.","p_28":"Δικαίωμα φορητότητας δεδομένων – Έχετε το δικαίωμα να ζητήσετε να μεταφέρουμε τα δεδομένα που έχουμε συλλέξει σε άλλο οργανισμό ή απευθείας σε εσάς, υπό ορισμένες προϋποθέσεις.","p_29":"Εάν υποβάλετε αίτημα, έχουμε ένα μήνα για να σας απαντήσουμε. Εάν θέλετε να ασκήσετε κάποιο από αυτά τα δικαιώματα, επικοινωνήστε μαζί μας.","p_3":"Αυτή η Πολιτική Απορρήτου ισχύει μόνο για τις διαδικτυακές μας δραστηριότητες και ισχύει για τους επισκέπτες του ιστότοπού μας σχετικά με τις πληροφορίες που μοιράζονται και/ή συλλέγουν στο Plante. Αυτή η πολιτική δεν ισχύει για πληροφορίες που συλλέγονται εκτός σύνδεσης ή μέσω καναλιών εκτός αυτού του ιστότοπου. Η Πολιτική Απορρήτου μας δημιουργήθηκε με τη βοήθεια του","p_30":"Ένα άλλο μέρος της προτεραιότητάς μας είναι η προσθήκη προστασίας για τα παιδιά κατά τη χρήση του Διαδικτύου. Ενθαρρύνουμε τους γονείς και τους κηδεμόνες να παρατηρούν, να συμμετέχουν ή/και να παρακολουθούν και να καθοδηγούν τη διαδικτυακή τους δραστηριότητα.","p_31":"Το Plante δεν συλλέγει εν γνώσει του κανένα Προσωπικό Στοιχείο αναγνώρισης από παιδιά κάτω των 13 ετών. Εάν πιστεύετε ότι το παιδί σας παρείχε αυτού του είδους τις πληροφορίες στον ιστότοπό μας, σας ενθαρρύνουμε να επικοινωνήσετε μαζί μας αμέσως και θα καταβάλουμε κάθε δυνατή προσπάθεια για την άμεση κατάργηση τέτοιες πληροφορίες από τα αρχεία μας.","p_4":"Χρησιμοποιώντας τον ιστότοπό μας, συναινείτε με την Πολιτική Απορρήτου μας και συμφωνείτε με τους όρους της.","p_6":"Οι προσωπικές πληροφορίες που σας ζητείται να παρέχετε και οι λόγοι για τους οποίους σας ζητείται να τις παρέχετε, θα σας γίνουν σαφείς στο σημείο που σας ζητάμε να παρέχετε τα προσωπικά σας στοιχεία.","p_7":"Εάν επικοινωνήσετε απευθείας μαζί μας, ενδέχεται να λάβουμε πρόσθετες πληροφορίες για εσάς, όπως το όνομά σας, τη διεύθυνση email, τον αριθμό τηλεφώνου σας, τα περιεχόμενα του μηνύματος ή/και των συνημμένων που ενδέχεται να μας στείλετε και οποιεσδήποτε άλλες πληροφορίες μπορείτε να επιλέξετε να παρέχετε.","p_8":"Όταν εγγράφεστε για έναν Λογαριασμό, ενδέχεται να ζητήσουμε τα στοιχεία επικοινωνίας σας, συμπεριλαμβανομένων στοιχείων όπως το όνομα, το όνομα της εταιρείας, η διεύθυνση, η διεύθυνση ηλεκτρονικού ταχυδρομείου και ο αριθμός τηλεφώνου.","p_9":"Χρησιμοποιούμε τις πληροφορίες που συλλέγουμε με διάφορους τρόπους, μεταξύ των οποίων:","third_party_privacy_policies":"Πολιτικές απορρήτου τρίτων","title_2":"Συγκατάθεση","title_str":"Πολιτική απορρήτου για το Plante"}