{"a_1":"Darmowy generator polityki prywatności","advertising_partners_privacy_policies":"Polityka prywatności partnerów reklamowych","ccpa":"Prawa do prywatności CCPA (nie sprzedawaj moich danych osobowych)","children_info":"Informacje dla dzieci","gdpr":"Prawa do ochrony danych RODO","how_we_use_your_information":"Jak wykorzystujemy Twoje dane","Information_we_collect":"Informacje, które zbieramy","li_1":"Zapewniamy, obsługujemy i utrzymujemy naszą stronę internetową","li_2":"Ulepszaj, personalizuj i rozszerzaj naszą stronę internetową","li_3":"Zrozum i przeanalizuj, w jaki sposób korzystasz z naszej strony internetowej","li_4":"Opracuj nowe produkty, usługi, funkcje i funkcjonalności","li_5":"Komunikować się z Tobą, bezpośrednio lub za pośrednictwem jednego z naszych partnerów, w tym w celu obsługi klienta, w celu dostarczania aktualizacji i innych informacji dotyczących strony internetowej oraz w celach marketingowych i promocyjnych","li_6":"Wysyłam Ci e-maile","li_7":"Znajdź i zapobiegaj oszustwom","log_files":"Pliki dziennika","p_1":"W Plante, dostępnym z Planteapp.com, jednym z naszych głównych priorytetów jest prywatność naszych gości. Niniejszy dokument dotyczący Polityki prywatności zawiera rodzaje informacji gromadzonych i rejestrowanych przez Plante oraz sposób ich wykorzystywania.","p_10":"Plante stosuje standardową procedurę korzystania z plików dziennika. Pliki te rejestrują odwiedzających, gdy odwiedzają strony internetowe. Robią to wszystkie firmy hostingowe i stanowią część analizy usług hostingowych. Informacje gromadzone przez pliki dziennika obejmują adresy protokołu internetowego (IP), typ przeglądarki, dostawcę usług internetowych (ISP), datę i godzinę, strony odsyłające/wyjścia i ewentualnie liczbę kliknięć. Nie są one powiązane z żadnymi informacjami umożliwiającymi identyfikację osoby. Celem informacji jest analiza trendów, administrowanie serwisem, śledzenie ruchu użytkownika na stronie oraz zbieranie danych demograficznych.","p_11":"Możesz zapoznać się z tą listą, aby znaleźć Politykę prywatności dla każdego z partnerów reklamowych Plante.","p_12":"Zewnętrzne serwery reklamowe lub sieci reklamowe wykorzystują pliki cookie, JavaScript lub sygnalizatory sieci Web, które są używane w odpowiednich reklamach i linkach wyświetlanych na Plante, które są wysyłane bezpośrednio do przeglądarki użytkownika. Gdy to nastąpi, automatycznie otrzymają Twój adres IP. Technologie te służą do pomiaru skuteczności ich kampanii reklamowych i/lub personalizacji treści reklamowych, które widzisz na odwiedzanych stronach internetowych.","p_13":"Należy pamiętać, że Plante nie ma dostępu ani kontroli nad tymi plikami cookie, które są używane przez reklamodawców zewnętrznych.","p_14":"Polityka prywatności Plante nie dotyczy innych reklamodawców ani witryn internetowych. Dlatego zalecamy zapoznanie się z odpowiednimi Politykami prywatności tych zewnętrznych serwerów reklamowych w celu uzyskania bardziej szczegółowych informacji. Może obejmować ich praktyki i instrukcje dotyczące rezygnacji z niektórych opcji.","p_15":"Możesz wyłączyć pliki cookie za pomocą indywidualnych opcji przeglądarki. Aby uzyskać bardziej szczegółowe informacje na temat zarządzania plikami cookie w określonych przeglądarkach internetowych, można je znaleźć na odpowiednich stronach internetowych przeglądarki.","p_16":"Zgodnie z CCPA konsumenci z Kalifornii mają między innymi prawo do:","p_17":"Poproś firmę, która zbiera dane osobowe konsumentów, o ujawnienie kategorii i określonych elementów danych osobowych, które firma zbiera na temat konsumentów.","p_18":"Poproś firmę o usunięcie wszelkich zebranych przez nią danych osobowych dotyczących konsumenta.","p_19":"Zażądaj, aby firma, która sprzedaje dane osobowe konsumenta, nie sprzedawała danych osobowych konsumenta.","p_2":"Jeśli masz dodatkowe pytania lub potrzebujesz więcej informacji na temat naszej Polityki prywatności, nie wahaj się z nami skontaktować.","p_20":"Jeśli złożysz wniosek, mamy miesiąc na odpowiedź. Jeśli chcesz skorzystać z któregokolwiek z tych praw, skontaktuj się z nami.","p_21":"Chcielibyśmy upewnić się, że jesteś w pełni świadomy wszystkich swoich praw do ochrony danych. Każdemu użytkownikowi przysługuje:","p_22":"Prawo dostępu – Masz prawo zażądać kopii swoich danych osobowych. Za tę usługę możemy pobrać niewielką opłatę.","p_23":"Prawo do sprostowania – masz prawo zażądać poprawienia wszelkich informacji, które uważasz za niedokładne. Masz również prawo zażądać od nas uzupełnienia informacji, które Twoim zdaniem są niekompletne.","p_25":"Prawo do usunięcia – masz prawo zażądać, abyśmy usunęli Twoje dane osobowe, pod pewnymi warunkami.","p_26":"Prawo do ograniczenia przetwarzania – Masz prawo zażądać, abyśmy ograniczyli przetwarzanie Twoich danych osobowych, pod pewnymi warunkami.","p_27":"Prawo do sprzeciwu wobec przetwarzania – Masz prawo sprzeciwić się przetwarzaniu przez nas Twoich danych osobowych, pod pewnymi warunkami.","p_28":"Prawo do przenoszenia danych – masz prawo zażądać, abyśmy pod pewnymi warunkami przenieśli zebrane przez nas dane do innej organizacji lub bezpośrednio do Ciebie.","p_29":"Jeśli złożysz wniosek, mamy miesiąc na odpowiedź. Jeśli chcesz skorzystać z któregokolwiek z tych praw, skontaktuj się z nami.","p_3":"Niniejsza Polityka Prywatności ma zastosowanie wyłącznie do naszych działań online i jest ważna dla odwiedzających naszą stronę internetową w odniesieniu do informacji, które udostępniali i/lub zbierali w Plante. Niniejsza polityka nie ma zastosowania do jakichkolwiek informacji gromadzonych w trybie offline lub za pośrednictwem kanałów innych niż ta strona internetowa. Nasza Polityka Prywatności została stworzona przy pomocy","p_30":"Kolejną częścią naszego priorytetu jest zapewnienie dzieciom ochrony podczas korzystania z internetu. Zachęcamy rodziców i opiekunów do obserwowania, uczestniczenia i/lub monitorowania i kierowania ich aktywnością online.","p_31":"Plante nie gromadzi świadomie żadnych Danych osobowych umożliwiających identyfikację od dzieci poniżej 13 roku życia. Jeśli uważasz, że Twoje dziecko podało tego rodzaju informacje na naszej stronie internetowej, gorąco zachęcamy do natychmiastowego skontaktowania się z nami, a my dołożymy wszelkich starań, aby niezwłocznie usunąć takie informacje z naszych rejestrów.","p_4":"Korzystając z naszej strony, wyrażasz zgodę na naszą Politykę Prywatności i zgadzasz się na jej warunki.","p_6":"Dane osobowe, o które jesteś proszony, oraz powody, dla których jesteś proszony o ich podanie, zostaną Ci wyjaśnione w momencie, w którym poprosimy Cię o podanie swoich danych osobowych.","p_7":"Jeśli skontaktujesz się z nami bezpośrednio, możemy otrzymać dodatkowe informacje o Tobie, takie jak Twoje imię i nazwisko, adres e-mail, numer telefonu, treść wiadomości i/lub załączników, które możesz nam wysłać, oraz wszelkie inne informacje, które możesz podać.","p_8":"Podczas rejestracji Konta możemy poprosić o Twoje dane kontaktowe, w tym takie elementy, jak imię i nazwisko, nazwa firmy, adres, adres e-mail i numer telefonu.","p_9":"Informacje, które zbieramy, wykorzystujemy na różne sposoby, w tym do:","third_party_privacy_policies":"Polityka prywatności stron trzecich","title_2":"Zgoda","title_str":"Polityka prywatności dla Plante"}